
/* Class = "UIButton"; normalTitle = "End Navigation"; ObjectID = "5f2-dT-la4"; */
"5f2-dT-la4.normalTitle" = "End Navigation";

/* Class = "UILabel"; text = "Rate your trip"; ObjectID = "W5U-cV-cDO"; */
"W5U-cV-cDO.text" = "Rate your trip";
